tap "bradyjoslin/sharewifi"
tap "homebrew/bundle"
tap "romkatv/powerlevel10k"
brew "bat"
brew "bettercap"
brew "fontconfig"
brew "sqlite"
brew "php"
brew "composer"
brew "cowsay"
brew "docker"
brew "exa"
brew "gh"
brew "git"
brew "gobuster"
brew "jq"
brew "lolcat"
brew "neofetch"
brew "node"
brew "netlify-cli"
brew "nmap"
brew "nvm"
brew "openssl@1.1"
brew "powerlevel10k"
brew "python@3.11"
brew "ranger"
brew "rename"
brew "speedtest-cli"
brew "thefuck"
brew "tree"
brew "wget"
brew "wireshark"
brew "wp-cli"
brew "wrk"
brew "yarn", link: false
brew "yq"
brew "bradyjoslin/sharewifi/sharewifi"
cask "burp-suite"
cask "espanso"
cask "masscode"
cask "raycast"
cask "wireshark-chmodbpf"
