tap "homebrew/bundle"
tap "romkatv/powerlevel10k"
brew "sqlite"
brew "php"
brew "composer"
brew "docker"
brew "gh"
brew "git"
brew "gobuster"
brew "jq"
brew "neofetch"
brew "node"
brew "netlify-cli", link: false
brew "nvm"
brew "openssl@1.1"
brew "rename"
brew "speedtest-cli"
brew "tree"
brew "wp-cli"
brew "yarn", link: false
brew "romkatv/powerlevel10k/powerlevel10k"
cask "espanso"
cask "raycast"
